### 单选题
1. 通过观察和测验等方法考察心理活动过程及其效率的指标，被许又新称为( C )
A.体验标准 
B.综合标准 
C.操作标准
D.发展标准
2.根据研究，每种活动都存在最佳的动机水平，随着任务难度增加，最佳动机水平有 ( B )
A.逐渐上升 
B.逐渐下降 
C.迅速上升 
D.迅速下降
3.咨询师恪守 ( D ) 原则，体现在助人工作中不能眼中只有“问题”，要有“人”和“人性”，不能将自己置于拯救者、教育者等权威的高台之上。
A.责任 
B.公正 
C.诚信 
D.尊重
4.情感反应需要咨询师具有良好的( A ) 能力。
A.共情 
B.真诚 
C.热情 
D.解释
5.个体对特定对象的总的评价和稳定性的反应倾向是( B )。
A.情绪 
B.态度 
C.动机 
D.定势
6.将心理咨询解释为“通过与个体持续的、直接的接触，向其提供心理帮助并力图促使其行为、态度发生变化的过程”的心理学家是 ( B )
A.斯金纳 
B.陈仲庚 
C.马斯洛 
D.罗杰斯
7.积极关注的最终目的是 ( A )
A.促进求助者的自我发现与潜能开发 
B.使咨询师能够客观看待求助者 
C.让咨询师帮助求助者发现其优缺点 
D.使咨询师深入了解求助者
8.心理测验结果与临床观察、会谈的结论不一致，咨询师应当( D )。
A. 以测验结果为准 
B. 征求上级咨询师的意见 
C. 以会谈结果为准 
D. 重新访谈、重新测验
9.人在抑郁状态下出现的病理性感觉阈限增高在临床上的表现是( D )。
A.内感性不适 
B.感觉过敏 
C.假性幻觉 
D.感觉减退
10.一般来说，童年期儿童游戏属于 ( C )
A.互动游戏 
B.象征游戏 
C.规则游戏 
D.实物游戏
11.在阳性强化法实施强化的过程中，正确的做法是( C )。
A.当求助者来到咨询室时立即给予强化 
B.求助者即将实施目标行为时给予强化 
C.当求助者出现目标行为时立即给予强化 
D.当求助者的目标行为结束后立即给予强化
12.传入信号未经丘脑中转抵达大脑皮质进行信息处理的感觉是( D )。
A.味觉 
B.听觉 
C.视觉 
D.嗅觉
13.人格特质理论的创始人是 ( D )
A.卡特尔 
B.F.H.奥尔波特 
C.科斯塔 
D.G.W.奥尔波特
14.求助者在咨询情境中把原有情绪转移到咨询师身上的现象是 ( C )
A.投射 
B.共情 
C.移情 
D.关注
15.根据霍兰德的观点，社会心理学的形成期是 ( A )
A.经验描述阶段
B. 自然哲学阶段
C.哲学思辨阶段
D.实证分析阶段
16.不会产生压力体验的是 ( A )
A.漠不关心 
B.左右为难 
C.无所适从 
D.无法选择
17.对求助者的问题进行初步分析和诊断，帮助求助者寻找其问题中A、B和C，这个过程发生在合理情绪疗法的 ( D )
A.再教育阶段 
B.领悟阶段 
C.修通阶段 
D.心理诊断阶段
18.咨询目标应该是由 ( B )
A.求助者根据自己的问题决定
B.咨访双方共同协商确定
C.上级咨询师指导确定
D.咨询师根据自己的经验制定
19.阳性强化法的基本原理是 ( C )
A.交互抑制理论 
B.社会学习理论 
C.操作条件反射 
D.经典条件反射
20.关于应对方式问卷(CSQ)，错误的说法是 ( A )
A.能够提高人们的应对水平 
B.可以比较不同个体或群体的应对行为差异 
C.可以反映人们解决问题的能力 
D.可以反映人的心理发展成熟的程度
21.16PF中的恃强性得分为2分，表明受测者可能属于( A ) 的人格特性。
A.谦逊、顺从、通融 
B.认真、负责、尽职 
C.好强、独立、积极 
D.严肃、冷静、寡言
22.以下不属于心理咨询专业伦理所包含的要素是 ( A )
A.心理专业人员的技术和方法 
B.心理专业人员的人生观、价值观 
C.专业伦理守则 
D.法律、法规及政策和制度
23.多重选择性问题本质是一种 ( A )
A.封闭式问题 
B.开放式问题 
C.修饰性反问 
D.责备性问题
24.艾宾浩斯的研究表明，人类遗忘的进程是 ( A )
A.先快后慢 
B.匀速下降 
C.固定速率 
D.先慢后快
25.健康心理学的工作领域不包括 ( C )
A.疾病预防和治疗中的心理学问题 
B.促进健康服务和健康服务政策的制定 
C.心身疾病的诊断和治疗 
D.生活方式及心理活动与疾病的关系
26.选择会谈的内容时，应该使之适合 ( D )
A.咨询师的理论水平 
B.求助者的心理强度 
C.咨询师的职业兴趣
D.求助者的接受能力
27.口头言语发展的关键期是 ( B )
A.童年期 
B.幼儿期 
C.婴儿早期 
D.婴儿末期
28.由生理需要引起，推动个体恢复机体内部平衡的唤醒状态是 ( B )
A.兴趣 
B.内驱力 
C.心境 
D.诱因
29.维果茨基认为教学与发展的关系应该是 ( C )
A.发展和教学的顺序不重要
B.发展要走在教学的前面
C.教学要走在发展的前面
D.发展和教学要齐头并进
30.简单任务下注意的范围大致是( B )个项目。
A.3 - 7
B.5 - 9
C.4 - 8
D.4 - 6
31.咨询师初步判断求助者抑郁发作，应将该信息 ( D )
A.告知求助者单位领导 
B.进行保密 
C.告知求助者的同事 
D.告知求助者的指定监护人
32.人眼视细胞层上的视觉神经细胞是 ( D )
A.感觉细胞和联络细胞
B.中央细胞和边缘细胞 
C.双极细胞和神经节细胞
D.锥体细胞和杆体细胞
33.MMPI的L量表原始得分超过( D )分，就不能信任MMPI的结果。
A.15 
B.30 
C.22 
D.10
34.协助个体达到察觉的状态，以及经由察觉而获得更多的选择及肩负更多的责任，是( A ) 的咨询目标。
A.完形疗法 
B.存在人本主义 
C.精神分析学派 
D.行为主义
35.观察学习是指 ( D )
A.直接受到奖励或惩罚而产生的学习
B.有意识地学习他人身上的优点
C.学生在老师指导下的野外学习
D.通过观察他人行为及其结果而进行的学习
36.针对心理正常且心理健康的人所进行的咨询是 ( D )
A.治疗性咨询 
B.鉴别性咨询 
C.健康心理咨询 
D.发展性咨询
37.结束咨询关系时，咨询师不恰当的做法是 ( C )
A.对求助者已经取得的变化给予支持性的鼓励
B.认真觉察自己对咨询关系的情感体验和需要 
C.互留联系方式以备求助者出现反复和倒退
D.与求助者讨论咨询关系的结束问题
38.根据心理动力理论，无意识心理和有意识心理之间的桥梁和纽带是 ( B )
A.感觉 
B.词语 
C.表象 
D.行为
39.心理咨询师对某些类型的咨询内容不懂、不擅长，因此与求助者不相匹配，这种不相匹配属于 ( A )
A.欠缺型 
B.冲突型 
C.茫然型 
D.忌讳型
40.以下关于放松训练的叙述，错误的是 ( B )
A.放松训练是训练求助者能随意地把自己的全身肌肉放松
B.放松训练的基本假设是改变主观体验，生理反应也随着改变
C.放松训练是在心理学实验的基础上建立和发展起来的咨询方法
D.一个人的情绪反应包括主观体验、生理反应、表情三部分
41.生物节律给人提供了判断时间的信息，所以这种节律可称为 ( A )
A. 生物钟 
B. 生物反馈 
C. 生活节律 
D. 作息规律
42.按照中国常规，SDS标准分的分界值是( C )分。
A.72 
B.50 
C.53
D.62
43.霍妮的人格理论中，( C )是个体在此时此地所表现出来的一切存在的总和，是别人所能观察到的客观存在，独立于个体的自我概念和知觉。
A.理想自我 
B.物质自我 
C.现实自我 
D.真实自我
44.柯尔伯格的道德发展理论认为( B )。
A.道德发展的次序是不分先后的
B.道德发展的先后次序是固定不变的
C.道德发展的速度是先慢后快的
D.道德发展的速度是先快后慢的
45.根据《中华人民共和国精神卫生法》的规定，心理咨询师不应进行的工作是 ( A ) 。
A.对精神病人的严重程度进行诊断
B.建议求助者到医院排除躯体疾病
C.对抑郁发作的求助者实施转介
D.对求助者进行摄入性会谈
46.个体认为自己对实际或者想象的罪行或过失负有责任，所产生的主要情绪体验是( D )。
A.焦虑 
B.嫉妒 
C.愤怒 
D.内疚
47.心理过程不包括( A )。
A.注意 
B.情感 
C.意志 
D.认知
48.思维回响属于( C )。
A.思维内容障碍 
B.感觉障碍 
C.思维形式障碍 
D.知觉障碍
49.经典精神分析理论认为，在人的成长过程中，未来心理健康的充分必要条件是( C )。
A.合理使用心理防御机制
B.潜意识的结构发育正常
C.顺利地度过性心理发展的各个阶段
D.能有效控制“力比多”
50.关于暗示，错误的说法是( D )。
A.一般来说个体年龄越小越容易接受暗示
B.有人格魅力的暗示者暗示效果较好
C.被暗示者处于困难情境且缺乏社会支持时容易接受暗示
D.总体来说男性女性在易受暗示性方面没有差异
51.合理情绪疗法的ABCDE理论中，C代表( B )。
A.咨询的效果
B.诱发事件后个体的情绪反应和行为结果
C.对事件的看法、解释及评价
D.诱发事件
52.以下各项中不属于《中国心理学会临床与咨询心理学工作伦理守则》所规定的心理咨询专业伦理的主要原则的是( A )。
A.热情 
B.诚信 
C.善行 
D.责任
53.角色承担者不得不退出舞台，放弃原有角色，这属于( B )。
A.角色冲突 
B.角色失败 
C.角色中断 
D.角色不清
54.咨询师验证临床资料可靠性的办法是( D )。
A.分析迹象 
B.内容表达 
C.相关分析 
D.补充提问
55.肖计划的应对方式问卷(CSQ) 的计分主要采用( D )。
A.总分 
B.积极应对分 
C.消极应对分 
D.因子分
56.弗洛伊德理论的“发展观点”是( C ) 的延伸。
A.结构观点 
B.分区观点 
C.动力观点 
D.适应观点
57.维果茨基认为( C )。
A.心理发展取决于一个人的成长经历
B.心理发展是一个外化的过程
C.人的高级心理机能是由社会文化历史因素决定的
D.心理发展是指高级心理机能的发展
58.心理咨询过程中，属于保密例外的是( A )。
A.求助者隐瞒新冠阳性
B.求助者患乙型肝炎
C.求助者的姓名、住址
D.求助者的婚外情
59.以下有关知情同意问题的描述，错误的是( A )。
A.为避免影响疗效，咨询师使用一种实验性的技术或程序时不应明确告知求助者
B.获得知情同意有两种常用基本方法: 口头讨论和书面材料
C.知情同意的核心内容之一是自愿同意
D.知情同意程序表明专业人员将求助者看作一个人而不是一个问题或一个诊断
60.将过去事实上没有发生过的事情说成是确有其事，这种症状是( A )。
A.虚构 
B.错觉 
C.错构 
D.幻觉
61.沙利文认为人格动力源于 ( B )
A. 自我价值寻求
B. 安全感寻求
C. 社会兴趣
D. 亲密关系寻求
62.咨询师对求助者说：“我为你感到难过”，咨询师所用的技术是 ( B )
A. 解释
B. 情感表达
C. 释义
D. 情感反应
63.适应障碍的病程一般不超过 ( D )
A. 2周
B. 3个月
C. 3周
D. 6个月
64.初诊接待中，咨询师的主要工作是 ( D )
A. 明确进行诊断
B. 提供释放压抑的空间
C. 进行心理测验
D. 收集完整的临床资料
65.一般来说，记忆广度的顶峰在( D )期。
A. 中年
B. 青年
C. 童年
D. 少年
66.经典精神分析理论认为“本我”遵循 ( B )
A. 社会原则
B. 快乐原则
C. 道德原则
D. 现实原则
67. “个体与他人之间情感上相互亲密的状态，人际关系中的一种肯定形式”，这指的是 ( D )
A. 依赖
B. 移情
C. 利他主义
D. 人际吸引
68.个体人格中不同的元素依照一定的秩序和规则有机结合起来，形成运行系统，不能被拆散为各个部分，这说明人格具有 ( B )
A. 功能性
B. 统合性
C. 独特性
D. 稳定性
69.因交往不良而形成的压力源属于 ( A )
A. 社会性压力源
B. 混合性压力源
C. 精神性压力源
D. 生物性压力源
70.将潜意识意识化，重组基本人格是( A ) 的咨询目标。
A. 精神分析
B. 人本主义
C. 完形疗法
D. 行为主义
71.行为塑造过程中，多采用 ( C )
A. 饱和策略
B. 代币管制法
C. 正强化法
D. 负强化法
72.能体现咨询师真诚态度的正确做法是 ( A )
A. 如实告知求助者自己的专业背景
B. 对求助者做道德性评判
C. 咨询中反复介绍自己的专业职称
D. 给求助者轻易下诊断
73.产生于主观空间内的幻觉是 ( D )
A. 病理性错觉
B. 功能性幻觉
C. 真性幻觉
D. 假性幻觉
74.由他人的判断所反映的自我概念是 ( A )
A. 镜我
B. 客我
C. 主我
D. 超我
75.合理情绪疗法的ABCDE理论中，A代表 ( D )
A. 对事件的看法、解释及评价
B. 对个体的不合理信息进行辩论
C. 咨询的效果
D. 诱发事件
76.社会知觉包括个体对( A )他人、以及群体的知觉。
A. 自己
B. 国家
C. 自然
D. 环境
77.人们可以评价自己的行为，为自己提供自我强化，而不必依靠外部强化，这是社会学习论中的 ( A )
A. 自我奖赏或批判
B. 自我控制或调解
C. 观察学习
D. 替代学习
78.鼓励技术中最常用的方法是 ( D )
A. 及时表扬
B. 给予正确性的评价
C. 不断提问
D. 直接重复求助者的话
79.对语词概括的各种有组织知识的记忆是( B ) 。
A. 逻辑记忆
B. 语义记忆
C. 语言记忆
D. 内隐记忆
80.不属于EPQ分量表的是( A )。
A. D量表
B. N量表
C. P量表
D. E量表
81.老年人记忆衰退的特点不包括( D )。
A. 回忆姓氏困难
B. 再认能力逐渐老化
C. 再认比回忆好
D. 意义记忆比机械记忆衰退快
82.一位受测者在EPQ的E量表上的T分为30分，则其个性倾向为( D )。
A. 倾向外向
B. 典型外向
C. 倾向内向
D. 典型内向
83. 对于移情的理解，错误的是( B )。
A. 移情是心理咨询过程中的正常现象
B. 移情是寻求现实的帮助
C. 移情的表达有直接和间接两种
D. 移情分为正移情和负移情
84. 对于心理咨询师应具有的素质和能力的理解，错误的是( D )。
A. 自我修复和觉察能力
B. 有强烈的责任心
C. 善于容纳他人
D. 完美无缺的人格
85. SCL - 90的统计指标主要有两项，即总分和( A )。
A. 因子分
B. 阳性项目数
C. 阴性项目数
D. 阳性项目均分
86. 9 - 12岁儿童的友谊认知发展处于( C ) 阶段。
A. 单向帮助关系
B. 双向帮助关系
C. 相对持久的共享关系
D. 短期游戏伙伴关系
87. 合理情绪疗法的修通阶段，咨询师可以使用的行为技术是( D )。
A. “产婆术式”辩论技术
B. 系统脱敏
C. 合理自我分析报告、自我管理程序
D. RET自助表
88. 主体将环境刺激信息纳入并整合到已有的图式之中，以加强和丰富原有的认知结构，这个过程叫( C )。
A. 整合
B. 平衡
C. 同化
D. 顺应
89. 某学生各科成绩都很优秀，既想学理科也想学文科，这时他遇到的冲突属于( C ) 。
A. 趋避式冲突
B. 双避式冲突
C. 双趋式冲突
D. 双重趋避式冲突
90. 分心指( D )。
A. 注意动摇
B. 注意转移
C. 注意起伏
D. 注意分散
91. 对弱光敏感的视觉神经细胞是( C )。
A. 锥体细胞
B. 双极细胞
C. 杆体细胞
D. 神经节细胞
92. 感觉器官对适宜刺激的感觉能力叫( B )。
A. 感觉阈限
B. 感受性
C. 差别阈限
D. 感觉适应
93. 埃里克森划分人格发展阶段的标准是( D )。
A. 力比多作用大小
B. 心理防御机制
C. 自我调节作用
D. 心理社会危机
94. 先前学习的材料对识记和回忆后学习材料的干扰作用是( C )。
A. 后干扰
B. 前干扰
C. 前摄抑制
D. 倒摄抑制
95. 咨询方案中需要明确的求助者的权利是( D )。
A. 完成商定的作业
B. 提供真实的资料
C. 遵守职业道德
D. 提出中止咨询
96. 态度转变是在沟通信息与接收者原有态度存在差异的情况下发生的，对于威信低的传递者，要引发最大的态度转变量，这种差异应该( B )。
A. 较小
B. 较大
C. 最大
D. 适中
97. 心理咨询师对临床资料进行解释错误的做法是( A )。
A. 通过自己对问题的预设去解释求助者行为的原因
B. 抓住显眼和突出的事件首先给予解释
C. 注重行为的观察，在现象与可能的原因之间建立联系
D. 抓住偏离正常标准的行为表现去考虑问题
98. 按照皮亚杰的观点，小学阶段儿童认知发展大致处于( A )。
A. 具体运算阶段
B. 感知运算阶段
C. 前运算阶段
D. 形式运算阶段
99. 坦诚的咨询师在合适的时候能够坦露自我，这是坦诚交流技术中所谓的( C ) 。
A. 不固定角色
B. 自发性
C. 自我的交流
D. 一致性
100. 属于认知行为疗法的技术是( B )。
A. 空椅子技术
B. 识别自动思维
C. 内隐示范
D. 自由联想
101. 按照维果茨基的理论，学习的最佳期限的条件是( A )。
A. 心理技能开始形成而尚未成熟之时
B. 学习条件已经完全具备的时候
C. 心理技能已经发展成熟的时候
D. 心理技能尚未开始形成之前
102. 属于分离性障碍的是( A )。
A. 癔症性遗忘
B. 癔症性瘫痪
C. 癔症性失聪
D. 癔症性失明
103. 神经症的特点不包括的是( B )。
A. 没有器质性病变
B. 意识不到的心理冲突
C. 持久性
D. 精神痛苦
104. 求助者由于没有咨询动机，不愿意或者不想接受咨询而出现的沉默是 ( A ) 。
A. 反抗型
B. 情绪型
C. 思考型
D. 怀疑型
105. 心理咨询的效果可以视为咨询师、求助者和( C ) 三者的函数。
A. 咨询理念
B. 咨询目标
C. 咨询方法
D. 咨询态度
106. 16PF施测时的时间限制是( D )。
A. 50分钟
B. 40分钟
C. 30分钟
D. 无严格规定
107. 弗洛姆认为，通过创造性的爱和( A ) 可以实现积极的自由。
A. 有意义的工作
B. 逃避自由
C. 自我的寻求
D. 亲密的友谊
108. 以下不属于专业人员胜任力的是( D )。
A. 知识
B. 技能
C. 敬业
D. 态度
109. 青年期自我概念的特点是( B )。
A. 从整合性转变成分离性
B. 抽象性日益增强
C. 更加取决于他人的影响
D. 结构更加趋同化
110. 人格的信息加工理论中，( B )是指在某一情景中一系列被认为适当或合乎规定的行为。
A. 原型
B. 脚本
C. 定势
D. 图式
111. 面谈技巧中最复杂的技术是( D )。
A. 提问
B. 倾听
C. 指导
D. 解释
112. 咨询的终极目标与具体目标的关系是( D )。
A. 以具体目标为指导，实现终极目标
B. 从具体目标着眼，从终极目标着手
C. 先实现具体目标，再确定终极目标
D. 从终极目标着眼，从具体目标着手
113. 以下属于违背心理咨询伦理的行为是( B )。
A. 难以胜任时对来访者进行转介
B. 未经来访者同意进行录像
C. 询问来访者的婚姻状况
D. 咨询过程中进行书面记录
114. 人体脊神经有( D )对
A. 24
B. 12
C. 13
D. 31
115. 商家采用积分换礼品的手段鼓励消费者消费，商家采用的是 ( B )
A. 消退法
B. 代币管制法
C. 负强化
D. 饱和策略
116. 咨询师为来访者示范良好行为，这是 ( A )
A. 生活示范
B. 参与示范
C. 内隐示范
D. 角色扮演
117. 咨询师在咨询中表现得如同现实生活一样，不把自己隐藏在职业角色背后，这是坦诚交流技术中的 ( A )
A. 自发性
B. 一致性
C. 无防御反应
D. 不固定角色
118. 心理活动或意识活动对一定对象的指向和集中是 ( C )
A. 注视
B. 意志
C. 注意
D. 认知
119. 心理咨询师在咨询中控制会谈和转换话题最常用的方法是( B )。
A. 解释
B. 释义
C. 面质
D. 指导
120. 1874年德国学者威尔尼克发现了 ( A )
A. 听觉言语中枢
B. 书写言语中枢
C. 视觉言语中枢
D. 运动言语中枢
121. 1836年在宾西法尼亚大学开办儿童行为矫正诊所的是 ( A )
A. 韦特默
B. 西蒙
C. 卡特尔
D. 高尔顿
122. 大五人格模型中，人格因素不包括 ( D )
A. 外倾性
B. 宜人性
C. 神经质
D. 乐群性
123. 若人格类型为中间型，则EPQ各量表T分的范围是( D )分。
A. 5.45 - 17.5
B. 17.5 - 30.1
C. 30.1 - 43.3
D. 43.3 - 56.7
124. 身体语言不包括 ( C )
A. 装束打扮
B. 身体接触
C. 社会距离
D. 人际距离
125. 在各种心理咨询方法有效的共同因素中，最基本的是( A )。
A. 咨询师与求助者之间建立的和谐、信任的咨询关系
B. 求助者强烈的求治动机、积极态度
C. 咨询师和求助者双方都相信的理论和方法
D. 咨询师准确的共情、丰富的理论基础
126. 放松训练是 ( A )
A. 行为疗法
B. 精神分析学派
C. 完形治疗
D. 现实疗法
127. 影响力最明显的一种影响性技术是( C )。
A. 解释
B. 自我开放
C. 指导
D. 内容表达
128. 求助者由于不完全信任咨询师而出现沉默，并且表现出不安的神情，这种沉默是( A )。
A. 怀疑型
B. 思考型
C. 情绪型
D. 反抗型
129. 按照已知的信息和熟悉的规则进行的思维称为( C )。
A. 发散思维
B. 逻辑思维
C. 辐合思维
D. 抽象思维
130. 心理咨询师与求助者之间的交往距离应该属于( C )距离。
A. 公众
B. 个人
C. 社交
D. 亲密
131. 在出现意外事件或遇到危险情景时出现的高度紧张的情绪状态叫( C )。
A. 激情
B. 心境
C. 应激
D. 焦虑
132. “吃大锅饭”的单位，最容易产生的现象是( D )。
A. 社会促进
B. 社会抑制
C. 平衡理论
D. 社会懈怠
133. 阿德勒认为，自卑与( C )是人格发展动力
A. 寻求亲密
B. 寻求安全感
C. 心理补偿
D. 追求完美
134. 影响儿童在同伴中是否受欢迎的基本因素是( C )。
A. 外表长相
B. 环境因素
C. 交往能力
D. 智力因素
135. 时间会影响归因，人们会对过去许久的事情，倾向于解释为( C ) 的原因。
A. 个体
B. 刺激客体
C. 背景
D. 行为主体
136. 在印象形成过程中，个体把各种具体信息综合后，按照保持逻辑一致性和情感一致性的原则，形成( C )。
A. 第一印象
B. 刻板印象
C. 总体印象
D. 客观印象
137. 以下情况中不属于保密例外的是( C )。
A. 求助者同意将保密信息透露给他人
B. 求助者被初步判断为抑郁发作
C. 求助者因医源性感染患丙型肝炎
D. 咨询师被求助者提起法律诉讼
138. 患者不能回忆疾病发生以后一段时间内所经历的事情称为( A )。
A. 顺行性遗忘
B. 癔症性遗忘
C. 逆行性遗忘
D. 心因性遗忘
139. 建立良好咨询关系最重要的是 ( B )
A. 遵守国家法律
B. 尊重求助者
C. 贯彻中立原则
D. 严守保密原则
140. 根据凯利的三维理论，如果特异性高、共同性和一致性低，那么人们往往归因于( D )。
A. 社会视角
B. 行为主体
C. 刺激客体
D. 情境

### 多选题
1. 消极依恋包括 ( CD )
A.亲子依恋
B.安全型依恋
C.反抗型依恋
D.回避型依恋
2. 咨询师在专业伦理成长方面容易出现的问题包括 ( ABCD )
A.缺乏对科学精神的坚持
B.急于投入助人实践
C.急于扬名立万
D.重技术轻伦理
3. 完形疗法的主要概念包括 ( BC )
A.对移情的解释
B.此时此刻
C.未完成事件
D.自由联想
4. 对于健康心理活动的描述正确的包括 ( ABCD )
A.它在某一时间段内，展现着自身的正常功能
B.它是围绕心理健康常规，在一定范围内上下波动的相对平衡过程
C.健康的心理活动是一种处于动态平衡的心理过程
D.它涵盖一切有利于个体生存与发展的心理活动
5. 罗杰斯认为咨询结果的决定因素包括 ( ABCD ) 
A.咨询师的态度
B.咨询师的个性
C.求助者的个性
D.咨询关系的质量
6. 马斯洛认为自我实现的人所具有的共同特点包括 ( ABC )
A.良好的现实性知觉
B.有独处和自主的需要
C.乐于接纳自然、他人和自己
D.以自我为中心，不以问题为中心
7. 属于导致心理问题的社会原因的是( CD )
A.认知模式
B.性别、年龄
C.诱发事件
D.家庭教养
8. 行为治疗技术具有的特点包括( AD )
A.依据实验研究，从中引申出假设和治疗技术
B.注重形成靶行为的现实原因和历史原因
C.以情绪改善程度作为评价治疗效果的标准
D.以可观察的行为作为评价治疗效果的标准
9. 咨询师对求助者积极关注，应该注意的要点包括 ( ACD )
A.避免盲目乐观
B.重视负性情绪
C.立足实事求是
D.反对过分消极
10. 容易引起无意注意的刺激包括( ABC ) 的刺激
A.突然出现
B.新颖
C.强度大
D.固定不变
11. 在人格心理层面，心理表征包括 ( ABD )
A.原型
B.脚本
C.面具
D.图式
12. 社会学习理论的重要概念包括 ( CD )
A.防御机制
B.自我实现
C.自我奖赏或批判
D.替代学习
13. 传统的行为主义主张关注和研究 ( CD )
A.人的想法、态度、习惯
B.内隐行为
C.外显行为
D.可观察、可测量的行为
14. 在马斯洛的需要层次论中，心理需要包括( BCD )
A.安全需要
B.尊重需要
C.归属需要
D.自我实现的需要
15. 心理咨询师验证临床资料可靠性的方法包括( ABCD )
A.使用问卷
B.使用心理测验
C.补充提问
D.比较同一资料的不同来源
16. 脑干包括( BCD ) 
A.丘脑
B.延脑
C.脑桥
D.中脑
17. 处于前运算的儿童具有的特征包括 ( AB )
A.泛灵论
B.自我中心
C.思维可逆
D.掌握守恒
18. 图式从低级向高级发展是通过( BCD )等形式进行的。
A.整合
B.同化
C.顺应
D.平衡
19. 形式运算阶段的特点包括( ABCD )
A.思维形式摆脱思维内容
B.能进行假设-演绎推理
C.摆脱自我中心性
D.具有可逆性
20. 少年期逆反期的表现包括( AB )
A.追求独立自主
B.与教育者观念上的碰撞
C.追求经济上的平等
D.追求标新立异
21. 压力的中介系统包括( ABD )
A.认知系统
B.生物调节系统
C.情绪系统
D.社会支持系统
22. 许又新教授提出的评估心理健康的三标准包括( BCD )
A.医学标准
B.体验标准
C.发展标准
D.社会适应标准
23. 自我防御机制是( ABC )
A.由于个体把焦虑当成一种危险或不愉快的信号而产生的
B.为了使自我应对本我欲望和现实要求的双重压力 
C.为了调整超我与现实之间的矛盾
D.为了抵御来自他人的负性评价所采取的应对方式
24. 咨询师在专业伦理成长方面容易出现的问题包括( ABCD )
A.重技术轻伦理
B.急于投入助人实践
C.急于扬名立万
D.缺乏对科学精神的坚守
25. 以下属于双重关系的包括( ABC ) 
A.咨询师给朋友进行心理咨询
B.先是咨询关系，继而成为商业伙伴
C.咨询师给其朋友的恋人进行心理咨询
D.同行转介的求助者
26. 心理咨询师在职业活动中的注意事项包括( ABCD )
A.心理咨询师应在自己专业能力范围内开展助人工作
B.心理咨询师应高度重视继续教育
C.心理咨询师应承担必要的社会责任
D.心理咨询师应关注自我保健
27. 以下关于职业伦理与道德关系的说法，正确的包括( ABC )
A.道德较着眼于个人对自我的要求
B.伦理和道德经常相互为用
C.伦理较着眼于客观性和普適性的原则
D.道德是实践伦理的人生哲学
28. 初诊接待应确保求助者了解的内容包括( ABCD )
A.什么是心理咨询
B.心理咨询主要解决什么问题
C.心理咨询如何进行
D.心理咨询不能解决什么问题 
